[
    "Как бы круто там не было, мне одно ясно — ещё сильнее я в тебя всё равно не влюблюсь.",
    "Я должен идти, и высокая в небе звезда зовёт меня в путь. Но ты не грусти: Купидона стрела навсегда мне воткнута в грудь.", 
    "Ещё никогда не стреляли так метко крылатые лучники, недаром мы в квартире застряли, как в клетке два неразлучника.",
    "Деревом суждено стать не каждому семени, а только тому, которому повезет с почвой. Как мне с тобой — сильно-сильно, очень-очень!",
    "Но так уж вышло, что чувства оказались сильнее разума.",
    "Вернись, пожалуйста, ко мне... Я всё прощу... Я так скучаю по тебе и твоему борщу...",
    "Весь мой смысл — в твоих глазах. Когда я вижу его, мне нравится.",
    "Вместо взгляда в глаза — только звуки голоса, часовые пояса, взлётные полосы. Друг к другу тянутся сердца, как два разных полюса; даже сиамским близнецам легче быть порознь.",
    "У меня есть хитрый план: под гитару тебе спеть, затащить тебя в постель, завести с тобой детей и прожить с тобой всю жизнь. Соглашайся, не робей.",
    "Зайка моя, ты — мой спирт, я — твой алкоголик. Моё море, я готов сожрать пуды твоей горчащей соли.",
    "Я знал, что должен быть с тобой, ещё когда был икринкой.",
    "И я буду стучаться и проситься к тебе, я буду шуметь в водосточной трубе. И, заплакав от невыносимой тоски, на грязной воде я оставлю круги.",
    "Весной, в день нашей первой встречи, я тихо заплачу на твои плечи.",
    "Но ты — моя анестезия, брод в отравленной реке, яркий луч, пробивший в ливень грозовые облака.",
    "Мы прошли через всё с тобой пару раз, но, наверно, всё это — ещё не всё.",
    "Я не думал о тебе целых пять минут — это значит, я сознание потерял.",
    "Но мы связь держим даже без номеров. Между нами давно есть прямая линия: на ней бусами виснет бездна миров, и я не помню, чтоб сигнал мой хоть раз не приняли.",
    "Мы прошли через всё с тобой пару раз — и вместе дальше пойдём, ещё раз пройдя. Пусть сломалось перо, струна порвалась: если песня — о любви, значит, про тебя.",
    "Память о тебе — как жвачка в волосах, и, видимо, слишком глубоко в башке застряли корни.",
    "Мы с тобою — как струна с ладами: ненадолго врозь. Скоро нас опять прижмёт друг к другу, возвратится звук.",
    "Давай приколемся, пройдём по бордюру крыши, будем говорить друг другу голосом потише о том, что будем делать, как придём домой: я буду под тобой или ты подо мной.",
    "Вся суматоха мне давно похуй: с тобой мне хорошо, без тебя — плохо.",
    "Разлука с тобой — это ошейник, подобранный не по размеру. Затянутый так, что ещё хоть чуть-чуть — и я обезглавлен.",
    "Мне о мнениях сторонних знать необязательно — обязательно найти тебя в результате. Между нами связь крепче любой цепи; задумаешь бросить — лучше усыпи.",
    "При виде тебя хвост — метроном в суперускоренной съёмке. Твой запах сводит с ума; как бы он пульс мой не оборвал.",
    "Я боялся, что в толпе тебя не найду. Поворачиваю голову — вот и ты.",
    "Я слышу твоё сердце по ночам, тобой пропитан каждый сантиметр, я нахожу тебя во всех своих вещах",
    "Это легче, чем забыть — наслаждаться этой болью; я люблю тебя любить, мазать раны сладкой солью",
    "Я слишком влюблён, ты в каждой моей мысли, ты вирус; я снова буду ждать тебя дома, в бессмысленном поиске глаз",
    "Я обнимаю тебя бережно, вникая, что моя судьба в твоих руках; я так люблю, когда ты говоришь, что любишь, ты как часть меня — без тебя никак",
    "Я люблю тебя даже когда ты хочешь разорвать меня на клочья",
    "Нет, я сказал: «Вернись ко мне», не вырывайся, не говори мне «нет»; нет смысла бегать по кругу, ведь ты сама понимаешь, что мы созданы друг для друга",
    "Плакали, плакали батареи и трубы, я целую-целую твои нежные губы, и мало ли, мало ли, что подумают люди — я такую, такую никогда не забуду",
    "Я в тебе тону, вдоль и в глубину, в сердце-магните",
    "Мой прокуренный голос, твои тёплые губы, нам так нравится мёрзнуть, нам не нравятся клубы; ну конечно, уверен, забери моё сердце — его хватит надолго, чтобы согреться",
    "Ты туда хочешь уйти и можешь даже и не приходить... Ну кому я вру? Прости, прости, вернись, я не хочу без тебя жить!",
    "Я не хочу курить после любви, я хочу наслаждаться тобой, и ничего тебе не надо говорить — ты и без слов прогнала мою боль",
    "И ты такая... Даже не знаю, как описать тебя, нет слов, просто нет слов — на моём плече засыпает моё счастье",
    "Счастье моё — быть с тобой вдвоём, счастье моё — возвращаться домой; когда вокруг бесконечный бой, в моём сердце мир, в моём сердце покой",
    "С тобою изменились все мои маршруты, и жизнь стала вокзалом в ожидании встречи; не знаю, это очень плохо или очень круто — всё зависит от того, как смотреть на вещи",
    "Скажи мне, почему ты такая красивая, чего я так хочу целовать твою кожу? Но сколько ещё будем души насиловать, ведь всё понятно: мы друг без друга не можем",
    "Я дышу с тобой одним воздухом; открой своё сердце, и я поселюсь в нём, открой своё сердце, и я поселюсь в нём",
    "Простые чувства, простые песни, хочу валяться на диване с тобой весь день: сериалы и пицца",
    "Ты меня лечишь, и мне с тобою легче; мы задвигаем шторы, мы зажигаем свечи",
    "Знаешь, я теряю свободу, когда теряю тебя, и я теряю голос",
    "И кто из нас больной, если ты всё ещё со мной? Демоны не спят, ночью я уеду в ад, и ты одна можешь достать меня со дна",
    "Мы сегодня покорим это небо, как мы не могли столько лет, или рухнем сгоревшей кометой, сжигая дотла нашу жизнь, так что дёргай рычаг и держись",
    "Хоть по пустыне ледяной, хоть на огненные поля: если в ад, то перед тобой, если в рай, то после тебя",
    "Хотя бы для тебя, моей маленькой бледной принцессы, рыл могилу, наслаждаясь процессом; и теперь я даже рад, если честно, что на двоих в ней достаточно места",
    "Белый танец! Ты меня приглашаешь, и я польщён, я обольщён тобой; белый танец! Ты меня приглашаешь, и я хочу ещё... Походу, это любовь",
    "Моя любовь к тебе точно навечно, хоть мне и не измерить эту вечность",
    "Ты пахнешь как любовь, ты сумасшествие с первого взгляда, ты пахнешь шоколадом, пахнешь как цветы",
    "Давай с тобой, обнявшись стоя, вдвоём споём все песни Цоя, да наизусть, ведь не слабо же? Пусть ты и ебанутая, но я-то тоже!",
    "Я ни разу не рыбак, если честно, но мне нужна блесна и леска, чтоб тебя вынуть из воды; ты — рыба моей мечты, ты — рыба моей мечты",
    "Стань моей причиной, по которой я вернусь домой",
    "Мне не нужен рай, если в нём тебя не будет, я лучше буду гореть, сжимая твои руки; люби меня вечность или ни дня",
    "Мне взболтать, но не смешивать, не смешить и не тешить; мы идеальная пара: я без эмоций, а ты без одежды",
    "Слушая наше дыхание, я слушаю наше дыхание; я раньше и не думал, что у нас на двоих с тобой одно лишь дыхание",
    "Ты ложишься рано, встаёшь с первым лучом, твой сон ярче света дня; ночью страшно, лучше залезай скорей в кровать — твой покой я сберегу"
]